keywords = {
    "принтер": [
        "принтер", "печать", "не печатает", "бумага", "зажевало", "нет чернил", "картридж", "не видит принтер", "сканер"
    ],
    "интернет": [
        "интернет", "вайфай", "wi-fi", "сеть", "подключение", "не подключается к интернету", "пропал интернет",
        "нет доступа", "проблемы с подключением"
    ],
    "компьютер": [
        "компьютер", "пк", "ноутбук", "не включается", "не загружается", "завис", "перезагружается", "синий экран",
        "не подключается", "ПК", "комп"
    ],
    "монитор": [
        "экран", "монитор", "черный экран", "нет изображения", "мигает", "полосы", "экран не работает"
    ],
    "почта": [
        "почта", "email", "mail", "не приходит", "не отправляется", "письмо", "электронка", "не открывается"
    ],
    "телефон": [
        "не звонит", "нет сигнала", "тихий", "громкость", "не работает микрофон", "пропал звук"
    ],
    "программа": [
        "программа", "софт", "не запускается", "ошибка при открытии", "вылетает", "тормозит программа", "зависает"
    ],
}



negative_words = [
    "бред", "достало", "что за хрень", "бардак", "издеваетесь", "тупо", "нахрен",
    "ненормально", "вас уволить", "как всегда", "сколько можно", "придурки",
    "устала от этого", "блять", "задолбало", "почему всегда так", "да сколько можно", "идиот"
]
